[
    {
        "id": 1,
        "text": "Ласкаво просимо до нашого магазину сухофруктів, де ви знайдете різноманітні смачні та поживні закуски для здоров’я та щастя. Сухофрукти – це фрукти, з яких видалено більшу частину води, що робить їх більш концентрованими у вітамінах, мінералах, антиоксидантах і клітковині.",
        "img": "./src/assets/img/parallax/parallax-bg_1.jpg"
    },
    {
        "id": 2,
        "text": "Сухофрукти мають багато переваг для вашого тіла та розуму, наприклад: Збільшення споживання поживних речовин і допомога в досягненні вашої мети п’ять разів на день Профілактика та контроль діабету шляхом покращення реакції на інсулін та зменшення запалення Зміцнення вашої імунної системи та захист від хвороб серця та раку",
        "img": "./src/assets/img/parallax/parallax-bg_2.jpg"
    },
    {
        "id": 3,
        "text": "Покращення здоров’я товстої кишки та травлення за рахунок клітковини та природних проносних засобів Зменшення симптомів тривоги та депресії шляхом підвищення настрою та рівня енергії Сприяння здоровій вагітності шляхом розширення шийки матки та пологів Сприяє зниженню ваги, насичуючи вас і задовольняючи вашу тягу до солодкого",
        "img": "./src/assets/img/parallax/parallax-bg_3.jpg"
    },
    {
        "id": 4,
        "text": "Деякі з наших популярних сухофруктів включають: Ізюм: це сушений виноград, багатий залізом, калієм і антиоксидантами. Вони чудово підходять для кров’яного тиску, кісток і шкіри. Фініки: це солодкі та м’які фрукти з низьким глікемічним індексом і високим вмістом калію, заліза та клітковини.",
        "img": "./src/assets/img/parallax/parallax-bg_4.jpg"
    },
    {
        "id": 5,
        "text": "Вони чудово впливають на рівень цукру в крові, мозок і фертильність. Чорнослив: це сушені сливи з високим вмістом клітковини, сорбіту та антиоксидантів. Вони дуже ефективні для дефекації, кісток і окисного пошкодження. У нас також є інші сухофрукти, такі як абрикоси, інжир, журавлина, манго тощо. Усі наші продукти є натуральними, органічними та не містять цукру, сульфітів чи будь-яких інших консервантів.",
        "img": "./src/assets/img/parallax/parallax-bg_5.jpg"
    },
    {
        "id": 6,
        "text": "Ми дбаємо про ваше здоров'я та задоволення, тому пропонуємо тільки найкращі сухофрукти за доступними цінами. Перегляньте наш веб-сайт, щоб побачити наш вибір сухофруктів і замовити онлайн вже сьогодні. Ви також можете зв’язатися з нами, якщо у вас виникнуть запитання чи відгуки. Ми будемо раді почути від вас.",
        "img": "./src/assets/img/parallax/parallax-bg_3.jpg"
    },
    {
        "id": 7,
        "text": "Дякуємо, що обрали наш магазин сухофруктів. Сподіваємося, що наші продукти вам сподобаються, і ви повернетеся за новими. Пам’ятайте, що сухофрукти корисні не тільки для вас, але й для планети. Вони зменшують харчові відходи, економлять воду та енергію та зберігають природний смак свіжих фруктів. Тож побалуйте себе сухофруктами сьогодні. Ти заслуговуєш на це!",
        "img": "./src/assets/img/parallax/parallax-bg_1.jpg"
    }
]